Repository: juancul/octopus
Catalog: woo-advanced-shipment-tracking/lang/woo-advanced-shipment-tracking-*.po
Languages: nl_nl, tr_tr

source: Hi there. we thought you'd like to know that your recent order from {site_title} has been returned to sender.
nl_nl: Hallo daar. we dachten dat u graag wilde weten dat uw recente bestelling van {site_title} is teruggestuurd naar de afzender.
tr_tr: Merhaba. {site_title} 'daki son siparişinizin gönderene iade edildiğini bilmek istediğinizi düşündük.

source: Return To Sender shipment status email
nl_nl: Terug Naar de Verzender de verzending status-e-mail
tr_tr: Gönderene Gönderim Durumunun E-postası

source: Enable Return To Sender shipment status email
nl_nl: Schakel Terug Naar de Verzender de verzending status-e-mail
tr_tr: Gönderene İade gönderi durumu e-postasını etkinleştir

source: Provider
nl_nl: Aanbieder
tr_tr: Kargo Firması

source: Tracking Number
nl_nl: Tracking-Nummer
tr_tr: Takip No

source: Shipped Date
nl_nl: Datum Verzonden
tr_tr: Sevk tarihi

source: Select an order to preview and design the tracking info display.
nl_nl: Selecteer een order te bekijken en het ontwerp van de tracking-info-display.
tr_tr: İzleme bilgi ekranını önizlemek ve tasarlamak için bir sipariş seçin.

source: Tracking Display Position
nl_nl: Het Bijhouden Van De Positie Tonen
tr_tr: İzleme Ekranı Konumu

source: Before Order Details
nl_nl: Alvorens De Bestelling Details
tr_tr: Sipariş Detayından Önce

source: After Order Details
nl_nl: Na Bestelling Details
tr_tr: Sipariş Detayları Sonra

source: Tracking Header text
nl_nl: Het bijhouden van de Header tekst
tr_tr: İzleme Üstbilgisi metni

source: Tracking Information
nl_nl: Tracking-Informatie
tr_tr: Takip Bilgisi

source: Additional text after header
nl_nl: Aanvullende tekst na header
tr_tr: Başlıktan sonra ek metin

source: Tracking display template
nl_nl: Tracking display sjabloon
tr_tr: İzleme görüntüleme şablonu

source: Select Template
nl_nl: Selecteer Sjabloon
tr_tr: Şablon Seç

source: Table Layout
nl_nl: Tabel Lay-Out
tr_tr: Tablo Düzeni

source: Simple Layout Design
nl_nl: Eenvoudige Lay-Out Ontwerp
tr_tr: Basit Yerleşim Tasarımı

source: Provider font size
nl_nl: Aanbieder font grootte
tr_tr: Sağlayıcı yazı tipi boyutu

source: Provider font color
nl_nl: Aanbieder lettertype kleur
tr_tr: Sağlayıcı yazı tipi rengi

source: Show bottom border
nl_nl: Toon onderste rand
tr_tr: Alt kenarlığı göster

source: Bottom border color
nl_nl: Onderste rand kleur
tr_tr: Alt kenarlık rengi

source: Table layout Design
nl_nl: Tabel lay-out Ontwerp
tr_tr: Masa düzeni tasarımı

source: Display shipping provider name
nl_nl: Display verzending provider naam
tr_tr: Gönderim sağlayıcısının adını görüntüle

source: Display shipping provider image
nl_nl: Display verzending provider afbeelding
tr_tr: Gönderim sağlayıcı görüntüsünü göster

source: Hide the ship date
nl_nl: Verberg de datum van het schip
tr_tr: Gemi tarihini gizle

source: Use tracking number as a link
nl_nl: Gebruik maken van de tracking-nummer als een link
tr_tr: İzleme numarasını bağlantı olarak kullanma

source: Table Headers
nl_nl: Tabel Kopteksten
tr_tr: Tablo Başlıkları

source: Hide Table Headers
nl_nl: Tabel Kopteksten Verbergen
tr_tr: Tablo Başlıklarını Gizle

source: Provider header text
nl_nl: Aanbieder header tekst
tr_tr: Sağlayıcı başlık metni

source: Tracking Number header text
nl_nl: Tracking-Nummer header tekst
tr_tr: Takip Numarası başlık metni

source: Ship date header text
nl_nl: Datum van het schip header tekst
tr_tr: Gönderme tarihi başlık metni

source: Track Label
nl_nl: Label Nummer
tr_tr: Parça Etiketi

source: Track header text
nl_nl: Kopregel tekst
tr_tr: Parça başlığı metni

source: Headers font size
nl_nl: Headers font grootte
tr_tr: Üstbilgilerin yazı tipi boyutu

source: Headers font color
nl_nl: Headers lettertype kleur
tr_tr: Üstbilgiler yazı tipi rengi

source: Table Content
nl_nl: Tabel-Inhoud
tr_tr: Tablo içeriği

source: Padding
tr_tr: Dolgu malzemesi

source: Background color
nl_nl: Achtergrond kleur
tr_tr: Arka plan rengi

source: Border color
nl_nl: Kleur rand
tr_tr: Sınır rengi

source: Border size
nl_nl: Randbreedte
tr_tr: Kenarlık boyutu

source: Content Text align
nl_nl: Inhoud Tekst uitlijnen
tr_tr: İçerik Metni hizalama

source: Content font color
nl_nl: Inhoud lettertype kleur
tr_tr: İçerik yazı tipi rengi

source: Content font size
nl_nl: Inhoud font grootte
tr_tr: İçerik yazı tipi boyutu

source: Content line height
nl_nl: Inhoud lijn hoogte
tr_tr: İçerik satır yüksekliği

source: Content font weight
nl_nl: Inhoud lettertype gewicht
tr_tr: İçerik yazı tipi ağırlığı

source: Tracking Link
tr_tr: İzleme Bağlantısı

source: Font Color
nl_nl: Kleur Van Het Lettertype
tr_tr: Yazı rengi

source: Border
nl_nl: Grens
tr_tr: sınır

source: To preview the tracking display, please add tracking information to at least one order and choose it in the preview order selection.
nl_nl: Om een voorbeeld van het bijhouden van de display, voeg informatie voor het bijhouden van ten minste een bestelling en kies voor het in de voorvertoning om de selectie.
tr_tr: İzleme ekranını önizlemek için lütfen en az bir siparişe izleme bilgileri ekleyin ve önizleme sırası seçiminde seçin.

source: Your {site_title} order is now partially shipped
nl_nl: Uw {site_title} bestelling is nu gedeeltelijk verzonden
tr_tr: {Site_title} siparişiniz artık kısmen gönderildi

source: Hi there. we thought you'd like to know that your recent order from {site_title} has been partially shipped.
nl_nl: Hallo daar. we dachten dat u graag zou willen weten dat uw recente bestelling van {site_title} gedeeltelijk is verzonden.
tr_tr: Merhaba. {site_title} adresinden son siparişinizin kısmen gönderildiğini bilmek istediğinizi düşündük.

source: Enable Partially Shipped order status email
nl_nl: Inschakelen Gedeeltelijk Geleverd om de status van e-mail
tr_tr: Kısmen Gönderilmiş sipariş durumu e-postasını etkinleştir

source: Your {site_title} order is now updated tracking
nl_nl: Uw {site_title} bestelling wordt nu bijgehouden
tr_tr: {Site_title} siparişiniz artık güncelleniyor

source: Hi there. we thought you'd like to know that the shipment tracking for your recent order from {site_title} has been updated.
nl_nl: Hallo daar. we dachten dat u graag zou willen weten dat de verzending van uw recente bestelling van {site_title} is bijgewerkt.
tr_tr: Merhaba. {site_title} adresinden son siparişiniz için gönderim izlemenin güncellendiğini bilmek istediğinizi düşündük.

source: Enable Updated Tracking order status email
nl_nl: Inschakelen Bijgewerkt Volgen om de status van e-mail
tr_tr: Güncellenmiş İzleme siparişi durumu e-postasını etkinleştir

source: Delivered order
nl_nl: Geleverde bestelling
tr_tr: Teslim edilen sipariş

source: Order delivered emails are sent to customers when their orders are marked delivered and usually indicate that their orders have been shipped.
nl_nl: De bestelling e-mails worden verstuurd aan klanten wanneer hun orders zijn gemarkeerd geleverd en meestal aangeven dat hun orders zijn verzonden.
tr_tr: Sipariş teslim edilen e-postalar, siparişleri teslim edildi olarak işaretlendiğinde müşterilere gönderilir ve genellikle siparişlerinin gönderildiğini belirtir.

source: Click Here
nl_nl: Klik Hier
tr_tr: Buraya Tıkla

source: Edit in customizer
nl_nl: Bewerken in customizer
tr_tr: Özelleştiricide düzenle

source: Upload CSV
tr_tr: Karşıya CSV Yükle

source: Replace tracking info if exists? (if not checked, the tracking info will be added)
nl_nl: Vervang tracking-informatie als deze bestaat? (indien niet aangevinkt, is de tracking info wordt toegevoegd)
tr_tr: Mevcut takip durumunun üzerine yazılsın mı? (eğer seçilmezse takip durumu eklenecek)

source: Upload
tr_tr: Yükle

source: Settings Saved.
nl_nl: Instellingen Opgeslagen.
tr_tr: Ayarlar Kaydedildi.

source: Upload Progress -
tr_tr: Karşıya Yükleme Drumu -

source: Sample CSV
nl_nl: Voorbeeld CSV
tr_tr: Örnek CSV

source: You can download an example of the csv file:
nl_nl: U kunt een voorbeeld van de csv-bestand:
tr_tr: CSV dosyasının bir örneğini indirebilirsiniz:

source: Download sample csv file
nl_nl: Download voorbeeld csv-bestand
tr_tr: Örnek csv dosyası indirin

source: For detailed instructions on how to upload tracking info in bulk, see our
nl_nl: Voor gedetailleerde instructies voor het uploaden van tracking-informatie in bulk, zie onze
tr_tr: İzleme bilgilerinin toplu olarak nasıl yükleneceğine ilişkin ayrıntılı talimatlar için, bkz.

source: General Settings
nl_nl: Algemene Instellingen
tr_tr: Genel Ayarlar

source: Save Changes
nl_nl: Wijzigingen Opslaan
tr_tr: Değişiklikleri Kaydet

source: Tracking Info Display
nl_nl: Tracking-Informatie Weergeven
tr_tr: Takip Bilgi Ekranı

source: You can customize the tracking info display on emails and my account
nl_nl: U kunt de tracking info-display op e-mails en mijn account
tr_tr: E-postalardaki ve hesabımdaki izleme bilgileri ekranını özelleştirebilirsiniz

source: Launch Customizer
nl_nl: Lancering Customizer
tr_tr: Özelleştiriciyi Başlat

source: Custom Order Statuses
nl_nl: Custom Order Statussen
tr_tr: Özel Sipariş Durumları

source: Light Font
nl_nl: Licht Lettertype
tr_tr: Işık Yazı Tipi

source: Dark Font
nl_nl: Donker Lettertype
tr_tr: Karanlık Yazı Tipi

source: Send Email
nl_nl: E-Mail Verzenden
tr_tr: Eposta gönder

source: Active
nl_nl: Actief
tr_tr: Aktif

source: Inactive
nl_nl: Inactief
tr_tr: pasif

source: Custom
nl_nl: Maat
tr_tr: görenek

source: Search by provider / country
nl_nl: Zoeken op aanbieder / land
tr_tr: Sağlayıcıya / ülkeye göre ara

source: Reset all:
nl_nl: Alles resetten:
tr_tr: Hepsini sıfırla:

source: Sync Shipping Providers
nl_nl: Sync Providers
tr_tr: Gönderim Sağlayıcılarını Senkronize Et

source: Add Custom Shipping Provider
nl_nl: Het Toevoegen Van Aangepaste Verzendkosten Provider
tr_tr: Yeni Kargo Firması Ekle

source: Shipping Country
nl_nl: Verzendkosten Land
tr_tr: Nakliye ülkesi

source: How to add Tracking URL
nl_nl: Het toevoegen van de Tracking-URL
tr_tr: İzleme URL'si nasıl eklenir?

source: Edit Custom Shipping Provider
nl_nl: Bewerken Aangepaste Verzendkosten Provider
tr_tr: Özel Nakliye Sağlayıcıyı Düzenle

source: Syncing the shipping providers list add or updates the pre-set shipping providers and will not effect custom shipping providers.
nl_nl: Het synchroniseren van de providers lijst toevoegen of updates van de pre-set providers en zal geen effect aangepaste providers.
tr_tr: Gönderim sağlayıcıları listesini senkronize etmek önceden ayarlanmış gönderim sağlayıcılarını ekler veya günceller ve özel gönderim sağlayıcılarını etkilemez.

source: Providers Added
nl_nl: Aanbieders Toegevoegd
tr_tr: Sağlayıcılar Eklendi

source: Providers Updated
nl_nl: Aanbieders Bijgewerkt
tr_tr: Güncelleme Sağlayıcıları

source: Providers Deleted
nl_nl: Providers Verwijderd
tr_tr: Sağlayıcılar Silindi

source: Tracking Page
nl_nl: Het Bijhouden Van De Pagina
tr_tr: Kargo Takip Sayfası

source: Shipment Status Notifications
nl_nl: Status Van Uw Zending Meldingen
tr_tr: Gönderi Durumu Bildirimleri

source: Tools
nl_nl: Hulpmiddelen
tr_tr: Araçlar

source: Get This Add-on >
nl_nl: Download deze add-on>
tr_tr: Bu Eklentiyi Edinin>

source: Upgrade to PRO
nl_nl: Upgrade naar PRO
tr_tr: Pro'ya yükselt

source: You can send all your orders from the last 30 days to get shipment status from TrackShip:
nl_nl: U kunt al uw bestellingen van de afgelopen 30 dagen te krijgen over de status van verzendingen van TrackShip:
tr_tr: TrackShip'ten gönderi durumu almak için son 30 gün içindeki tüm siparişlerinizi gönderebilirsiniz:

source: TracksShip is a premium shipment tracking API flatform that fully integrates with WooCommerce with the Advanced Shipment Tracking. TrackShip automates the order management workflows, reduces customer inquiries, reduces time spent on customer service, and improves the post-purchase experience and satisfaction of your customers.
nl_nl: TracksShip is een premium verzending tracking API flatform die volledig integreert met WooCommerce met de Geavanceerde Zendingen Traceren. TrackShip automatiseert het beheer van workflows, vermindert vragen van klanten, minder tijd besteed aan de klantenservice, en verbetert de post-aankoop ervaring en de tevredenheid van uw klanten.
tr_tr: TracksShip, WooCommerce ile Gelişmiş Gönderi Takibi ile tamamen entegre olan birinci sınıf bir gönderi izleme API'sı platformudur. TrackShip sipariş yönetimi iş akışlarını otomatikleştirir, müşteri taleplerini azaltır, müşteri hizmetlerine harcanan zamanı azaltır ve satın alma sonrası deneyimi ve müşterilerinizin memnuniyetini artırır.

source: You must have account TracksShip and connect your store in order to activate these advanced features:
nl_nl: U moet rekening TracksShip en sluit uw winkel om te activeren van deze geavanceerde functies:
tr_tr: Bu gelişmiş özellikleri etkinleştirmek için TracksShip hesabınızın olması ve mağazanızı bağlamanız gerekir:

source: SIGNUP NOW
nl_nl: VRAAG NU EEN
tr_tr: ŞİMDİ ÜYE OL

source: The Tracking Per Item add-on extends the AST plugin and allows you to attach tracking numbers to specific line items and to line item quantities.
nl_nl: De Tracking Per Item add-on breidt de AST plugin en hiermee kunt u bevestigen tracking nummers van specifieke regelitems en aan line-item hoeveelheden.
tr_tr: Öğe Başına İzleme eklentisi, AST eklentisini genişletir ve belirli satır öğelerine ve satır öğesi miktarlarına takip numaraları eklemenize olanak tanır.

source: Deactivate
nl_nl: Deactiveren
tr_tr: Devre dışı bırakmak

source: Activate
nl_nl: Activeren
tr_tr: etkinleştirme

source: Note - If you select a different page than the Shipment Tracking page, add the [wcast-track-order] shortcode to the selected page content.
nl_nl: Opmerking - Als u een andere pagina dan de Zending op de Tracking pagina, voeg de [wcast-track-order] shortcode om de geselecteerde pagina inhoud.
tr_tr: Not - Gönderi Takibi sayfasından farklı bir sayfa seçerseniz, seçilen sayfa içeriğine [wcast-track-order] kısa kodunu ekleyin.

source: more info
nl_nl: meer info
tr_tr: Daha fazla bilgi

source: Text Color
nl_nl: Tekst Kleur
tr_tr: Metin Rengi

source: Hide tracking event details
nl_nl: Verbergen tracking evenement details
tr_tr: İzleme etkinliği ayrıntılarını gizle

source: Preview
nl_nl: Voorbeeld
tr_tr: Ön izleme

source: Shipment Status Notifications
nl_nl: Status Van Uw Zending Meldingen
tr_tr: Gönderi Durumu Bildirimleri

source: Carrier has accepted or picked up shipment from shipper. The shipment is on the way.
nl_nl: Vervoerder deze niet heeft aanvaard of opgehaald zending van de verzender. De verzending is op de weg.
tr_tr: Taşıyıcı, göndericiden nakliyeyi kabul etti veya aldı. Gönderi yolda.

source: Shipment is returned to sender
nl_nl: Zending terug naar afzender
tr_tr: Gönderi gönderene iade edilir

source: The shipment is ready to pickup.
nl_nl: De zending is klaar om te pick-up.
tr_tr: Gönderi almaya hazır.

source: Carrier is about to deliver the shipment
nl_nl: Vervoerder is ongeveer om de zending af te leveren
tr_tr: Taşıyıcı sevkiyat yapmak üzere

source: The shipment was delivered successfully
nl_nl: De zending werd afgeleverd
tr_tr: Gönderi başarıyla teslim edildi

source: You already have delivered email enabled, to enable this email you'll need to disable the order status delivered in settings.
nl_nl: Je hebt al geleverd e-mail is ingeschakeld, schakel deze e-mail moet u het uitschakelen van de order status opgeleverd in instellingen.
tr_tr: Etkinleştirilmiş bir e-posta gönderdiniz, bu e-postayı etkinleştirmek için ayarlarda verilen sipariş durumunu devre dışı bırakmanız gerekecek.

source: Carrier attempted to deliver but failed, and usually leaves a notice and will try to deliver the package again.
nl_nl: Vervoerder geprobeerd te leveren, maar dat mislukte, en meestal laat een bericht en zal proberen om het pakket nogmaals.
tr_tr: Taşıyıcı teslim etmeye çalıştı ancak başarısız oldu ve genellikle bir bildirim bıraktı ve paketi tekrar teslim etmeye çalışacak.

source: Provider Name
nl_nl: Provider Naam
tr_tr: Sağlayıcı Adı

source: Order number: %s
nl_nl: Bestelnummer: %s
tr_tr: Sipariş numarası:% s

source: Cannot create existing order shipment tracking.
nl_nl: Niet het maken van de bestaande orde zendingen traceren.
tr_tr: Mevcut sipariş gönderi takibi oluşturulamıyor.

source: Invalid order ID.
nl_nl: Ongeldige order-ID.
tr_tr: Geçersiz sipariş kimliği.

source: Special character not allowd in tracking number
nl_nl: Speciale karakter niet mag in het bijhouden van het aantal
tr_tr: Takip numarasına izin verilmeyen özel karakter

source: Advanced Shipment Tracking for WooCommerce
nl_nl: Geavanceerde Zendingen Traceren voor WooCommerce
tr_tr: WooCommerce için Gelişmiş Gönderi Takibi

source: Add shipment tracking information to your WooCommerce orders and provide customers with an easy way to track their orders. Shipment tracking Info will appear in customers accounts (in the order panel) and in WooCommerce order complete email.
nl_nl: Voeg de verzending van informatie voor het bijhouden van uw WooCommerce orders en klanten te voorzien van een gemakkelijke manier voor het bijhouden van hun orders. Verzending tracking-Informatie zal verschijnen in klanten rekeningen (in het deelvenster volgorde) en in WooCommerce om de complete e-mail.
tr_tr: WooCommerce siparişlerinize gönderi takip bilgilerini ekleyin ve müşterilere siparişlerini takip etmenin kolay bir yolunu sağlayın. Gönderi takip bilgileri müşteri hesaplarında (sipariş panelinde) ve WooCommerce sipariş tam e-postasında görünecektir.
