Repository: juancul/octopus
Catalog: woo-advanced-shipment-tracking/lang/woo-advanced-shipment-tracking-*.po
Languages: nl_nl, tr_tr

source: Please install and activate %sWooCommerce%s for WooCommerce Advanced Shipment Tracking!
nl_nl: Installeer en activeer %sWooCommerce%s voor WooCommerce Geavanceerde Zending Volgen!
tr_tr: WooCommerce Advanced Shipment Tracking için %sWooCommerce%s eklentisini yükleyin ve etkinleştirin!

source: Your order was shipped with %s and your tracking code is: %s
nl_nl: Uw bestelling is verstuurd aan %s van je tracking code is: %s
tr_tr: Siparişiniz% s ile gönderildi ve izleme kodunuz:% s

source: <strong>Note:</strong> - If you use the custom order status, when you deactivate the plugin, you must register the order status, otherwise these orders will not display on your orders admin. You can find more information and the code <a href="%s" target="blank">snippet</a> to use in functions.php here.
nl_nl: <strong> Opmerking: </strong> - als u de aangepaste bestelstatus gebruikt en u de plug-in deactiveert, moet u de bestelstatus registreren, anders worden deze bestellingen niet weergegeven in uw bestellingenbeheerder. Meer informatie en de code <a href="%s" target="blank"> snippet </a> voor gebruik in functies.php vindt u hier.
tr_tr: Not: - Özel sipariş durumunu kullanırsanız, eklentiyi devre dışı bıraktığınızda sipariş durumunu kaydetmeniz gerekir, aksi takdirde bu siparişler sipariş yöneticinizde görüntülenmez. Fonksiyonlar.php'de daha fazla bilgi ve kod snippet'ini burada bulabilirsiniz.

source: Shipment status
nl_nl: Status van uw zending
tr_tr: Sipariş durumu

source: Get Shipment Status is limited to 100 orders at a time, please select up to 100 orders.
nl_nl: Krijg Status van uw Zending is beperkt tot 100 orders tegelijk, selecteer a.u.b. maximaal 100 orders.
tr_tr: Gönderi Durumu bir seferde 100 siparişle sınırlıdır, lütfen 100 siparişe kadar seçin.

source: Data saved successfully.
nl_nl: Gegevens succesvol opgeslagen.
tr_tr: Veri başarıyla kaydedildi.

source: Really delete this entry? This will not be undo.
nl_nl: Echt delete this entry? Dit zal niet ongedaan maken.
tr_tr: Bu girişi gerçekten sil? Bu geri alınmayacak.

source: You can upload only csv file.
nl_nl: U kunt uploaden alleen csv-bestand.
tr_tr: Sadece csv dosyasını yükleyebilirsiniz.

source: This browser does not support HTML5.
nl_nl: Deze browser ondersteunt geen HTML5.
tr_tr: Bu tarayıcı HTML5'i desteklemiyor.

source: Please upload a valid CSV file.
nl_nl: Upload een geldige CSV-bestand.
tr_tr: Lütfen geçerli bir CSV dosyası yükleyin.

source: Shipping Providers
nl_nl: Providers
tr_tr: Nakliye Sağlayıcıları

source: Bulk Upload
nl_nl: Bulk Uploaden
tr_tr: Toplu Yükleme

source: Add-ons
tr_tr: Eklenti

source: Documentation
nl_nl: Documentatie
tr_tr: belgeleme

source: How to Video
nl_nl: Hoe om Video
tr_tr: Video Nasıl Yapılır

source: Custom Statuses
nl_nl: Aangepaste Statussen
tr_tr: Özel Durumlar

source: Connected
nl_nl: Aangesloten
tr_tr: bağlı

source: %s %s orders with tracking info
nl_nl: %s %s orders met tracking info
tr_tr: % s% s izleme bilgileri içeren siparişler

source: Get Shipment Status
nl_nl: Krijg Status Van Uw Zending
tr_tr: Gönderi Durumunu Al

source: %s %s orders with “TrackShip balance is 0”
nl_nl: %s %s orders met ' TrackShip saldo is 0,"
tr_tr: % s% s “TrackShip balance is is 0” ile siparişler

source: %s %s orders with “Please do connection”
nl_nl: %s %s orders met 'doe-verbinding"
tr_tr: % s% s “Lütfen bağlantı yap” ile siparişler

source: Enable/Disable
nl_nl: In - /Uitschakelen
tr_tr: Etkinleştirme / Devre dışı

source: Set order status Delivered when order is delivered
nl_nl: Set om de status Bezorgd bij bestelling wordt geleverd
tr_tr: Sipariş durumunu belirle Sipariş teslim edildiğinde teslim edilir

source: You must add the shortcode [wcast-track-order] to the selected page in order for the tracking page to work.
nl_nl: U moet toevoegen voor de shortcode [wcast-track-order] om de geselecteerde pagina in om voor de tracking pagina om te werken.
tr_tr: İzleme sayfasının çalışması için seçilen sayfaya kısa kod [wcast-track-order] eklemeniz gerekir.

source: Select Tracking Page
nl_nl: Selecteer Het Bijhouden Van Pagina
tr_tr: İzleme Sayfasını Seçin

source: Use the tracking page in the customer email/my account tracking link
nl_nl: Gebruik maken van de tracking pagina in de e-mail van klanten/mijn account tracking-link
tr_tr: Müşteri e-postasında / hesap izleme bağlantımdaki izleme sayfasını kullan

source: Tracking Page Layout
nl_nl: Het Bijhouden Van De Pagina-Indeling
tr_tr: İzleme Sayfası Düzeni

source: Select primary color for tracking page
nl_nl: Selecteer primaire kleur voor het bijhouden van de pagina
tr_tr: İzleme sayfası için ana rengi seçin

source: Select content border color for tracking page
nl_nl: Selecteer de inhoud die u randkleur voor het bijhouden van de pagina
tr_tr: İzleme sayfası için içerik kenarlığı rengini seçin

source: Hide Shipping Provider Image
nl_nl: Verbergen Verzending Provider Afbeelding
tr_tr: Nakliye Sağlayıcı Resmini Gizle

source: Hide tracking events details
nl_nl: Verbergen het bijhouden van gebeurtenissen details
tr_tr: İzleme etkinlikleri ayrıntılarını gizle

source: Remove TrackShip branding
nl_nl: Verwijder TrackShip branding
tr_tr: TrackShip markasını kaldır

source: License Key
nl_nl: Licentie Sleutel
tr_tr: Lisans anahtarı

source: a Valid license is required to receive updates and support
nl_nl: een Geldig rijbewijs is vereist voor het ontvangen van updates en support
tr_tr: güncelleme ve destek almak için geçerli bir lisans gerekir

source: ">click here</a> to activate it.
nl_nl: <a> klik hier </a> om het te activeren.
tr_tr: "> etkinleştirmek için burayı tıklayın.

source: Shipped
nl_nl: Verzonden
tr_tr: gönderilen

source: Default "mark as <span class="shipped_label">shipped</span>"
nl_nl: Standaard "markeer als <span class =" sent_label "> verzonden </span>"
tr_tr: Varsayılan "gönderildiği gibi işaretle"

source: This means that the 'mark as <span class='shipped_label'>shipped</span>' will be selected by default when adding tracking info to orders.
nl_nl: Dit betekent dat het 'markeren als <span class =' ​​verzonden_label '> verzonden </span>' standaard wordt geselecteerd bij het toevoegen van trackinginformatie aan bestellingen.
tr_tr: Bu, siparişlere izleme bilgisi eklenirken varsayılan olarak "gönderildiği gibi işaretle" nin seçileceği anlamına gelir.

source: Default "mark as <span class="shipped_label">completed</span>"
nl_nl: Standaard "markeer als <span class =" sent_label "> voltooid </span>"
tr_tr: Varsayılan "tamamlandı olarak işaretle"

source: This means that the 'mark as <span class='shipped_label'>completed</span>' will be selected by default when adding tracking info to orders.
nl_nl: Dit betekent dat het 'markeren als <span class =' ​​verzonden_label '> voltooid </span>' standaard wordt geselecteerd bij het toevoegen van trackinginformatie aan bestellingen.
tr_tr: Bu, siparişlere izleme bilgisi eklenirken varsayılan olarak "tamamlandı olarak işaretle" nin seçileceği anlamına gelir.

source: Rename the “Completed” Order status to “Shipped”
nl_nl: Wijzig de naam van de "Voltooid" Order status "Verzonden"
tr_tr: "Tamamlandı" Sipariş durumunu "Gönderildi" olarak yeniden adlandırın

source: On which order status email to include the shipment tracking info?
nl_nl: Op die om de status van e-mail om de zending te traceren info?
tr_tr: Gönderi takip bilgilerini hangi sipariş durumuna dahil edecek?

source: Show tracking info in Invoice
nl_nl: Toon tracking-informatie op de Factuur
tr_tr: Faturada izleme bilgilerini göster

source: Show tracking info in Packing Slip
nl_nl: Toon tracking-informatie in pakbon
tr_tr: İzleme bilgisini Paketleme Fişinde göster

source: In Transit
tr_tr: Transit olarak

source: Pre Transit
nl_nl: Pre Doorvoer
tr_tr: Ön Geçiş

source: Delivered
nl_nl: Geleverd
tr_tr: Teslim Edildi

source: Out For Delivery
nl_nl: Voor Levering
tr_tr: Dağıtıma çıkmış

source: Available For Pickup
nl_nl: Beschikbaar Voor Pick-Up
tr_tr: Pickup için Mevcut

source: Return To Sender
tr_tr: Gönderene iade

source: Failed Attempt
nl_nl: Mislukte Poging
tr_tr: Başarısız deneme

source: Unknown
nl_nl: Onbekend
tr_tr: Bilinmeyen

source: Pending TrackShip
nl_nl: In Afwachting Van TrackShip
tr_tr: Bekleyen TrackShip

source: Invalid Tracking Number
nl_nl: Ongeldige Tracking-Nummer
tr_tr: Geçersiz takip numarası

source: Carrier Unsupported
nl_nl: Vervoerder Niet-Ondersteunde
tr_tr: Taşıyıcı Desteklenmiyor

source: Invalid User Key
nl_nl: Ongeldige Gebruikers-Toets
tr_tr: Geçersiz Kullanıcı Anahtarı

source: Wrong Shipping Provider
nl_nl: Verkeerde Koeriersdiensten
tr_tr: Yanlış Nakliye Sağlayıcısı

source: Shipped Order
nl_nl: Verzonden
tr_tr: Sevk Edilen Sipariş

source: Mark order as delivered
nl_nl: Mark bestelling als geleverd
tr_tr: Siparişi teslim edildi olarak işaretle

source: Add Tracking
nl_nl: Tracking Toevoegen
tr_tr: İzleme Ekle

source: Change order status to
nl_nl: Wijzigen order status
tr_tr: Sipariş durumunu şununla değiştir:

source: You don't have any %s shipping providers.
nl_nl: U heeft geen %s providers.
tr_tr: % S gönderim sağlayıcınız yok.

source: Add Custom Provider
nl_nl: Het Toevoegen Van Aangepaste Provider
tr_tr: Özel Sağlayıcı Ekle

source: Filter by shipment status
nl_nl: Filteren op status van uw zending
tr_tr: Gönderi durumuna göre filtrele

source: To track your order please enter your Order ID in the box below and press the "Track" button. This was given to you on your receipt and in the confirmation email you should have received.
nl_nl: Voor het bijhouden van uw bestelling, vul dan uw Bestelling ID in het vak hieronder in en druk op de "Track" knop. Dit werd gegeven aan u op uw ontvangstbewijs en in de bevestigingsmail die je moet hebben ontvangen.
tr_tr: Siparişinizi takip etmek için lütfen aşağıdaki kutuya Sipariş Kimliğinizi girin ve "Takip" düğmesine basın. Bu size makbuzunuzda verildi ve onay e-postasında almanız gereken mesaj.

source: Found in your order confirmation email.
nl_nl: Gevonden in de bevestiging van uw bestelling e-mail.
tr_tr: Sipariş onayı e-postasında bulundu.

source: Order Email
nl_nl: Om E-Mail
tr_tr: Sipariş e-postası

source: Track
tr_tr: Kargo Takip

source: Shipment - %s (out of %s)
nl_nl: Verzending - %s van %s)
tr_tr: Gönderi -% s (% s dışında)

source: Tracking details not found in TrackShip
nl_nl: Het bijhouden van gegevens niet gevonden in TrackShip
tr_tr: İzleme ayrıntıları TrackShip'te bulunamadı

source: Est. Delivery Date
nl_nl: Est. Levertijd
tr_tr: Avustralya, Brezilya ve Kuzey Amerika ülkelerinin kullandığı saat uygulaması. Teslim tarihi

source: Tracking Details
nl_nl: Het Bijhouden Van Gegevens
tr_tr: Yürüyüş detayları

source: view more
nl_nl: meer weergeven
tr_tr: daha fazla göster

source: view less
nl_nl: bekijk minder
tr_tr: daha az göster

source: Shipment Tracking
nl_nl: Zendingen Traceren
tr_tr: Kargo Takibi

source: Mark as Shipped?
nl_nl: Markeren als Verzonden?
tr_tr: Gönderildi olarak işaretlensin mi?

source: Mark as Completed?
nl_nl: Markeren als Voltooid?
tr_tr: Tamamlandı Olarak İşaretlensin mi?

source: Completed
nl_nl: Voltooid
tr_tr: Tamamlandı

source: Add Tracking Number
nl_nl: Toevoegen Tracking-Nummer
tr_tr: Takip Numarası Ekleyin

source: Provider:
nl_nl: Aanbieder:
tr_tr: Kargo:

source: Tracking number:
nl_nl: Tracking-nummer:
tr_tr: Kargo takip kodu

source: Date shipped:
nl_nl: Datum verstuurd:
tr_tr: Kargo gönderim tarihi:

source: Mark order as:
nl_nl: Mark orde als:
tr_tr: Siparişi şu şekilde işaretle:

source: Partial Shipped
nl_nl: Gedeeltelijke Verzonden
tr_tr: Kısmi Gönderildi

source: Track Shipment
nl_nl: Track-Verzending
tr_tr: Gönderi takibi

source: Shipped on %s
nl_nl: Verstuurd op %s
tr_tr: %s tarihinde gönderildi

source: Add Tracking Info
nl_nl: Toevoegen Tracking-Informatie
tr_tr: Kargo takip kodu ekleyin

source: Select Provider
nl_nl: Selecteer Provider
tr_tr: Kargo firması seçin

source: Save Tracking
nl_nl: Bespaar Bijhouden
tr_tr: Takip Kodunu Kaydet

source: Preview:
nl_nl: Voorbeeld:
tr_tr: Ön İzleme

source: Tracking info was deleted for tracking provider %s with tracking number %s
nl_nl: Tracking-informatie is verwijderd voor het bijhouden van de provider %s met het tracking-nummer %s
tr_tr: % S izleme sağlayıcısı için% s takip numarasıyla izleme bilgisi silindi

source: Order was shipped with %s and tracking number is: %s
nl_nl: Bestelling is verstuurd aan %s en tracking-nummer is: %s
tr_tr: Sipariş% s ile gönderildi ve takip numarası:% s

source: Welcome to Advanced Shipment Tracking
nl_nl: Welkom bij Geavanceerde Zending Traceren
tr_tr: Gelişmiş Gönderi Takibi'ne Hoş Geldiniz

source: Save and Continue
nl_nl: Opslaan en Doorgaan
tr_tr: Kaydet ve devam Et

source: Connection status
nl_nl: Verbinding status
tr_tr: Bağlantı durumu

source: TrackShip Connection Status
nl_nl: TrackShip Verbinding Status
tr_tr: TrackShip Bağlantı Durumu

source: Trackers Balance
nl_nl: Trackers Balans
tr_tr: İzleyici Dengesi

source: Current Plan
nl_nl: Huidige Regeling
tr_tr: Mevcut Plan

source: You are now connected with TrackShip! TrackShip makes it effortless to automate your post shipping operations and get tracking and delivery status updates directly in the WooCommerce admin.
nl_nl: U bent nu verbonden met TrackShip! TrackShip maakt het moeiteloos voor het automatiseren van uw post scheepvaart en voor tracking en aflevering status updates rechtstreeks in de WooCommerce admin.
tr_tr: Artık TrackShip ile bağlandınız! TrackShip, gönderim sonrası işlemlerinizi otomatikleştirmenizi ve doğrudan WooCommerce yöneticisinde izleme ve teslimat durumu güncellemelerini almanızı zahmetsiz hale getirir.

source: TrackShip Dashboard
tr_tr: TrackShip Kontrol Paneli

source: Save
nl_nl: Opslaan
tr_tr: Kayıt etmek

source: Delivered <span class="count">(%s)</span>
nl_nl: Geleverd <span class = "count"> (%s) </span>
tr_tr: Teslim Edildi <span class="count">(%s)</span>

source: Updated Tracking
nl_nl: Bijgewerkt Bijhouden
tr_tr: Güncellenmiş İzleme

source: Updated Tracking <span class="count">(%s)</span>
nl_nl: Bijgewerkte tracking <span class = "count"> (%s) </span>
tr_tr: Güncellenmiş İzleme <span class="count">(%s)</span>

source: Partially Shipped
nl_nl: Gedeeltelijk Verzonden
tr_tr: Kısmen Gönderildi

source: Partially Shipped <span class="count">(%s)</span>
nl_nl: Gedeeltelijk verzonden <span class = "count"> (%s) </span>
tr_tr: Kısmen Gönderildi <span class="count">(%s)</span>

source: Change status to delivered
nl_nl: Status wijzigen geleverd
tr_tr: Durumu teslim edilecek şekilde değiştir

source: Change status to Updated Tracking
nl_nl: Status wijzigen Bijgewerkt Bijhouden
tr_tr: Durumu Güncellenmiş İzleme olarak değiştir

source: Change status to Partially Shipped
nl_nl: Status wijzigen Gedeeltelijk Verzonden
tr_tr: Durumu Kısmen Gönderildi olarak değiştir

source: Shipped <span class="count">(%s)</span>
nl_nl: Verzonden <span class = "count"> (%s) </span>
tr_tr: Gönderildi <span class="count">(%s)</span>

source: Change status to shipped
nl_nl: Status wijzigen verzonden
tr_tr: Gönderilecek durumu değiştir

source: Resend delivered order notification
nl_nl: Opnieuw geleverd om melding
tr_tr: Teslim edilen sipariş bildirimini tekrar gönder

source: Shipment Providers
nl_nl: Verzending Aanbieders
tr_tr: Sevkiyat Sağlayıcıları

source: Shipment Status
nl_nl: Status Van Uw Zending
tr_tr: Sipariş durumu

source: Tracking issues
nl_nl: Problemen met het bijhouden van
tr_tr: İzleme sorunları

source: data not available.
nl_nl: gegevens zijn niet beschikbaar.
tr_tr: veri mevcut değil.

source: View more on TrackShip
nl_nl: Bekijk meer op TrackShip
tr_tr: TrackShip'te daha fazlasını görüntüleyin

source: There are some issue with sync, Please Retry.
nl_nl: Er zijn enkele probleem met synchroniseren, Gelieve Opnieuw te proberen.
tr_tr: Senkronizasyonla ilgili bir sorun var, Lütfen Tekrar Dene.

source: view details
nl_nl: bekijk details
tr_tr: detayları göster

source: hide details
nl_nl: details verbergen
tr_tr: detayları gizle

source: Shipment Status Emails
nl_nl: Verzending Status-E-Mails
tr_tr: Gönderi Durumu E-postaları

source: Tracking info display
nl_nl: Tracking-informatie weergeven
tr_tr: İzleme bilgi ekranı

source: Delivered order status email
nl_nl: Geleverd om de status van e-mail
tr_tr: Teslim edilen sipariş durumu e-postası

source: Partially Shipped status email
nl_nl: Gedeeltelijk Geleverd status van e-mail
tr_tr: Kısmen Gönderildi durum e-postası

source: Updated Tracking status email
nl_nl: Bijgewerkt Tracking status van e-mail
tr_tr: Güncellenmiş İzleme durumu e-postası

source: Select order to preview
nl_nl: Selecteer om een voorbeeld
tr_tr: Önizleme için sipariş seçin

source: Your order #{order_number} is available for pickup
nl_nl: Uw bestelling # {bestelnummer} kan worden opgehaald
tr_tr: Sipariş # {order_number} siparişiniz alınabilir

source: Hi there. we thought you'd like to know that your recent order from {site_title} is available for pickup.
nl_nl: Hallo daar. we dachten dat u graag zou willen weten dat uw recente bestelling van {site_title} beschikbaar is voor afhaling.
tr_tr: Merhaba. {site_title} adresindeki son siparişinizin teslim alınabildiğini bilmek istediğinizi düşündük.

source: Available For Pickup shipment status email
nl_nl: Beschikbaar Voor Afhaling verzending status-e-mail
tr_tr: Alma Gönderi durumu e-postası için Uygun

source: This section lets you customize the Email Content.
nl_nl: In deze sectie kunt u de Inhoud van E-mailberichten.
tr_tr: Bu bölüm, E-posta İçeriğini özelleştirmenizi sağlar.

source: Enable Available For Pickup shipment status email
nl_nl: Inschakelen Beschikbaar Voor Afhaling verzending status-e-mail
tr_tr: Teslim Alma Gönderi Durumu E-postasını Etkinleştir

source: Preview order
nl_nl: Voorbeeld bestelling
tr_tr: Önizleme siparişi

source: E.g. {customer.email}, admin@example.org
nl_nl: Bijv. {customer.email}, admin@example.org
tr_tr: Örnek: {customer.email}, admin@orneksite.org

source: Available variables:
nl_nl: Beschikbare variabelen:
tr_tr: Mevcut değişkenler:

source: Show tracking details
nl_nl: Toon details volgen
tr_tr: İzleme ayrıntılarını göster

source: Show order details
nl_nl: Toon details van de bestelling
tr_tr: Sipariş ayrıntılarını göster

source: Show billing address
nl_nl: Toon factuuradres
tr_tr: Fatura adresini göster

source: Show shipping address
nl_nl: Toon verzendadres
tr_tr: Gönderim adresini göster

source: Google Analytics link tracking
nl_nl: Google Analytics tracking-link
tr_tr: Google Analytics bağlantı izleme

source: This will be appended to URL in the email content
nl_nl: Dit zal worden toegevoegd aan de URL in de e-mail-inhoud
tr_tr: Bu, e-posta içeriğindeki URL'ye eklenecek

source: Email content
tr_tr: E-posta içeriği

source: Please select order to preview.
nl_nl: Selecteer om het te bekijken.
tr_tr: Lütfen önizlemek için sipariş seçin.

source: Your order #{order_number} has been delivered
nl_nl: Uw bestelling # {bestelnummer} is afgeleverd
tr_tr: {Order_number} numaralı siparişiniz teslim edildi

source: Hi there. we thought you'd like to know that your recent order from {site_title} has been Delivered.
nl_nl: Hallo daar. we dachten dat u graag wilde weten dat uw recente bestelling bij {site_title} is afgeleverd.
tr_tr: Merhaba. {site_title} 'daki son siparişinizin Teslim Edildiğini bilmek istediğinizi düşündük.

source: Delivered shipment status email
nl_nl: Geleverd verzending status-e-mail
tr_tr: Gönderilen gönderi durumu e-postası

source: Enable Delivered shipment status email
nl_nl: Inschakelen Geleverd verzending status-e-mail
tr_tr: Gönderilen gönderi durumu e-postasını etkinleştir

source: Your {site_title} order is now delivered
nl_nl: Uw {site_title} bestelling is nu afgeleverd
tr_tr: {Site_title} siparişiniz şimdi teslim edildi

source: Enable Delivered order status email
nl_nl: Inschakelen Geleverd om de status van e-mail
tr_tr: Teslim edilen sipariş durumu e-postasını etkinleştir

source: Please select a order...
nl_nl: Selecteer a.u.b. een bestelling...
tr_tr: Lütfen bir sipariş seçin ...

source: Display tracking details
tr_tr: İzleme ayrıntılarını görüntüle

source: Display order details
tr_tr: Sipariş ayrıntılarını görüntüle

source: Display Shipping Address
nl_nl: Scherm Verzendadres
tr_tr: Gönderim Adresini Görüntüle

source: Display Billing Address
nl_nl: Display Factuuradres
tr_tr: Fatura Adresini Görüntüle

source: Enable Google Analytics tracking
nl_nl: Kan Google Analytics bijhouden
tr_tr: Google Analytics izlemeyi etkinleştir

source: This will be appended to URL in the email content – e.g. utm_source=ast&utm_medium=email&utm_campaign=delivered
nl_nl: Dit wordt toegevoegd aan de URL in de e-mailinhoud - bijv. utm_source = ast & utm_medium = email & utm_campaign = geleverd
tr_tr: Bu, e-posta içeriğindeki URL'ye eklenecektir - ör. utm_source = ast & utm_medium = email & utm_campaign = teslim

source: Your order #{order_number} is Failed Attempt
nl_nl: Uw bestelling # {bestelnummer} is mislukt
tr_tr: Sipariş # {order_number} siparişiniz başarısız oldu

source: Hi there. we thought you'd like to know that your recent order from {site_title} is Failed Attempt
nl_nl: Hallo daar. we dachten dat u graag zou willen weten dat uw recente bestelling bij {site_title} mislukt is
tr_tr: Merhaba. {site_title} 'daki son siparişinizin Başarısız Girişimi olduğunu bilmek istediğinizi düşündük

source: Failed Attempt shipment status email
nl_nl: Mislukte Poging verzending status-e-mail
tr_tr: Gönderi durumu e-postası başarısız oldu

source: Enable Failed Attempt shipment status email
nl_nl: Het inschakelen van een Mislukte Poging verzending status-e-mail
tr_tr: Başarısız Deneme gönderimi durum e-postasını etkinleştir

source: Your order #{order_number} is in transit
nl_nl: Uw bestelling # {bestelnummer} is onderweg
tr_tr: Sipariş # {order_number} siparişiniz yayında

source: Hi there. we thought you'd like to know that your recent order from {site_title} is in transit
nl_nl: Hallo daar. we dachten dat u graag zou willen weten dat uw recente bestelling van {site_title} onderweg is
tr_tr: Merhaba. {site_title} 'den son siparişinizin transit geçtiğini bilmek istediğinizi düşündük

source: In Transit shipment status email
nl_nl: In Transit is de verzending status-e-mail
tr_tr: Transit gönderi durumu e-postasında

source: Enable In Transit shipment status email
nl_nl: Inschakelen In Transit verzending status-e-mail
tr_tr: Transit gönderi durumu e-postasında etkinleştir

source: Your order #{order_number} is out for delivery
nl_nl: Uw bestelling # {bestelnummer} is klaar voor levering
tr_tr: Sipariş # {order_number} siparişiniz teslim edilmek üzere

source: Hi there. we thought you'd like to know that your recent order from {site_title} is out for delivery.
nl_nl: Hallo daar. we dachten dat u graag zou willen weten dat uw recente bestelling bij {site_title} klaar is voor levering.
tr_tr: Merhaba. {site_title} adresinden verdiğiniz son siparişin teslim edilmek üzere olduğunu bilmek istediğinizi düşündük.

source: Out For Delivery shipment status email
nl_nl: Voor Levering de verzending status-e-mail
tr_tr: Teslimata Gönderme durumu e-postası

source: Enable Out For Delivery shipment status email
nl_nl: Mogelijk Voor Levering de verzending status-e-mail
tr_tr: Gönderi Gönderi Durumu E-postasını Etkinleştir

source: Your order #{order_number} has returned to sender
nl_nl: Uw bestelling # {bestelnummer} is teruggestuurd naar de afzender
tr_tr: Sipariş # # {order_number} gönderene geri döndü
