Repository: juancul/octopus
Catalog: woo-seo-addon/languages/woo-seo-addon-*.po
Languages: ru_ru, uk

source: If you like %s, please rate us %s on WordPress.org directory.
ru_ru: Если вам нравится %s, пожалуйста, оцените нас %s в каталоге WordPress.org.
uk: Якщо вам подобається %s, будь ласка, оцініть нас %s у каталозі WordPress.org.

source: Settings was successfully saved
ru_ru: Настройки были успешно сохранены
uk: Налаштування були успішно збережені

source: Info
ru_ru: Информация
uk: Інформація

source: Information
ru_ru: Информация
uk: Інформація

source: These fields will be added to the schema.org markup.
ru_ru: Эти поля будут добавлены в разметку schema.org.
uk: Ці поля будуть додані до розмітки schema.org.

source: Address
ru_ru: Адрес
uk: Адреса

source: For example
ru_ru: К примеру
uk: Для прикладу

source: Email
ru_ru: Почта
uk: Пошта

source: Phone
ru_ru: Телефон
uk: Телефон

source: Opening hours
ru_ru: Часы работы
uk: Години роботи

source: Payment accepted
ru_ru: Способы оплаты
uk: Способи оплати

source: Indexing
ru_ru: Индексация
uk: Індексація

source: Search
ru_ru: Поиск
uk: Пошук

source: Disable
ru_ru: Отключить
uk: Вимкнути

source: Disable indexing
ru_ru: Отключить индексацию
uk: Вимкнути індексацію

source: Add noindex, follow to search page
ru_ru: Добавить noindex, follow на страницу поиска
uk: Додати noindex, follow на сторінку пошуку

source: Date archives
ru_ru: Архивы по датам
uk: Архіви по даті

source: Add noindex, follow to date archives page
ru_ru: Добавить noindex, follow на страницы архивов по дате
uk: Добавити noindex, follow на сторінки архівів по даті

source: Author archives
ru_ru: Архивы по автору
uk: Архіви по автору

source: Add noindex, follow to author archives page
ru_ru: Добавить noindex, follow на страницу архивов авторов
uk: Добавити noindex, follow на сторінки архівів по автору

source: Tag archives
ru_ru: Теги
uk: Теги

source: Add noindex, follow to tag archives page
ru_ru: Добавить noindex, follow на страници тегов
uk: Добавити noindex, follow на сторінки тегів

source: Category archives
ru_ru: Категории
uk: Категорії

source: Add noindex, follow to category archives page
ru_ru: Добавить noindex, follow на страници категорий
uk: Добавити noindex, follow на сторінки категорій

source: Settings
ru_ru: Настройки
uk: Налаштування

source: Not specified
ru_ru: Не выбрано
uk: Не вибрано

source: See
ru_ru: Смотрите
uk: Дивіться

source: documentation
ru_ru: документацию
uk: документацію

source: Mode
ru_ru: Режим
uk: Режим

source: The plugin is using the compatibility mode.Therefore, some features have been disabled.
ru_ru: Плагин работает в режиме совместимости, поэтому некоторые функции отключены.
uk: Плагін працює в режимі сумісності, тому деякі функції вимкнено.

source: Markup
ru_ru: Разметка
uk: Розмітка

source: Image alts
ru_ru: Alt изображений
uk: Alt зображення

source: Enable image alts
ru_ru: Включить alt изображений
uk: Включити alt зображення

source: Generate product image alts from titles
ru_ru: Генерация alt для изображений товаров из названия
uk: Генерувати alt зображення з назви товару

source: Twitter Card type
ru_ru: Тип Twitter Card
uk: Тип Twitter Card

source: Brand
ru_ru: Бренд
uk: Бренд

source: Select the taxonomy that is used as a brand
ru_ru: Выберите таксономию, которая используется в качестве бренда
uk: Виберіть таксономію, яка використовується як бренд

source: Links
ru_ru: Ссылки
uk: Посилання

source: Enable canonical links
ru_ru: Добавить canonical
uk: Увімкнути canonical

source: Add canonical meta tags
ru_ru: Добавить мета тег canonical
uk: Додати мета теги canonical

source: Enable navigation links
ru_ru: Добавить ссылки навигации
uk: Enable навігаційні посилання

source: Add prev, next meta tags
ru_ru: Добавить мета теги prev, next
uk: Додати мета теги prev, next

source: Social
ru_ru: Социальные сети
uk: Соціальні мережі

source: Accounts
ru_ru: Аккаунты
uk: Облікові записи

source: These links will be added to the schema.org markup and search engines will be able to associate your site with your social profiles.
ru_ru: Эти ссылки будут добавлены в разметку schema.org, и поисковые системы смогут связать ваш сайт с вашими социальными профилями.
uk: Ці посилання будуть додані до розмітки schema.org, і пошукові системи матимуть змогу пов’язати ваш сайт із соціальними профілями.
