Repository: juancul/octopus
Catalog: token-of-trust/languages/token-of-trust-*.po
Languages: es_es

source: General Settings
es_es: Configuración General

source: License & API
es_es: Licencia y API

source: Email Confirmation
es_es: Confirmación de Correo

source: Verification Gates
es_es: Puertas de Verificación

source: User Approval
es_es: Aprobación del Usuario

source: User Tracking
es_es: Rastreo de Usuarios

source: Debug Mode
es_es: Modo de Depuración

source: Enable Verifications by Page.
es_es: Habilitar las Verificaciones por Página.

source: Settings Saved
es_es: Configuración Guardada

# no user roles
source: None
es_es: Ninguno

source: If selected, the Token of Trust Reputation Summary widget will show on the users' profile, in a new tab
es_es: Si se selecciona, el widget de Resumen de la Reputación de la Token of Trust se mostrará en el perfil de los usuarios, en una nueva pestaña

source: Show Token of Trust Report Abuse widget on users profiles
es_es: Mostrar el widget de Informe de Abuso de la Token of Trust en los perfiles de los usuarios

source: Profile Page
es_es: Página de Perfil

source: Account Page
es_es: Página de Cuenta

source: Allowed Roles
es_es: Roles Permitidos

source: Verification tab in menu
es_es: Pestaña de verificación en el menú

source: Verified Indicator
es_es: Indicador Verificado

source: The Ultimate Member account settings page (.../account/) can be set to include Token of Trust's 'account connector' component.
es_es: La página de configuración de la cuenta del Ultimate Member (.../cuenta/) puede ser configurada para incluir el componente "conector de cuenta" de Token of Trust.

source: Identity Verification
es_es: Verificación de Identidad

source: Order is Awaiting Verification
es_es: La orden está en espera de la revisión de verificación

source: View Receipt
es_es: Ver Receta

source: This order is awaiting verification.
es_es: Esta orden está a la espera de la revisión de verificación.

source: View Details
es_es: Ver Detalles

source: Remove Verification Hold
es_es: Eliminar la Retención de Verificación

source: Verification Hold manually removed by
es_es: Verificación Retención manual removida por

source: Thank you for being a valued customer! Your order has been submitted.
es_es: ¡Gracias por ser un cliente valioso! Su pedido ha sido enviado.

source: Verification has been submitted and is under review
es_es: La verificación se ha presentado y se está examinando

source: Verification
es_es: Verificación

source: is required before we can ship your order
es_es: es necesario antes de que podamos enviar su pedido

# Order status
source: Awaiting Verification
es_es: Esperando Verificación

source: Awaiting Verification <span class="count">(%s)</span>
es_es: Esperando Verificación <span class="count">(%s)</span>

# Order status
source: Please Review
es_es: Por Favor, Revise

source: Ready for Review <span class="count">(%s)</span>
es_es: Listo para Revisar <span class="count">(%s)</span>

# Order status
source: Ready for Review
es_es: Listo para Revisar

source: Awaiting verification.
es_es: Esperando Verificación.

source: Updating order status from verification result
es_es: Actualización del estado del pedido a partir del resultado de la verificación

source: This order requires verification using Token of Trust.
es_es: Esta orden requiere una verificación usando la "Token of Trust".

source: I agree to share information with Token of Trust
es_es: Estoy de acuerdo en compartir información con Token of Trust

source: <strong>Verification</strong> is required.
es_es: Se requiere<strong> verificación</strong>.

source: Order white-listed. Skipping Token of Trust verification.
es_es: Ordene la lista blanca. Saltarse la verificación de la Token of Trust.

source: Customer submitted verification. Order is ready for review.
es_es: Verificación presentada por el cliente. La orden está lista para ser revisada.

source: Order verified by admin review.
es_es: Orden verificada por la revisión de la administración.

source: Order verified by Token of Trust review.
es_es: Orden verificada por la revisión de Token of Trust.

source: Payment processing complete. Order requires verification.
es_es: El proceso de pago está completo. El pedido requiere verificación.

source: Age did not pass verification from the information given.
es_es: La edad no pasó la verificación de la información dada.

source: Minimum age cannot be determined from the information given.
es_es: La edad mínima no puede determinarse a partir de la información proporcionada.

source: Age is at least
es_es: La edad es por lo menos

source: or older, but required age is
es_es: o mayor, pero la edad requerida es

source: or older, required age is
es_es: o mayor, la edad requerida es

source: Automatically updating status from webhook.
es_es: Actualización automática del estado desde webhook.

source: Automatically removing age verification hold because:
es_es: Eliminando automáticamente la retención de verificación de edad porque

source: Automatically removing verification hold because:
es_es: Eliminando automáticamente la retención de verificación porque

source: Age verified:
es_es: Edad verificada

source: Order Verification
es_es: Verificación de la Orden

source: Minimum order amount
es_es: Cantidad mínima del pedido

source: Example: 4.00
es_es: Ejemplo: 4.00

source: Categories
es_es: Categorías

source: Tags
es_es: Etiquetas

source: Leave these fields alone to verify all "Orders Considered for Verification" above. Add criteria below to limit considered orders to only those meeting these requirements.
es_es: Deje estos campos en paz para verificar todas las "Órdenes consideradas para verificación" de arriba. Añada los criterios que se indican a continuación para limitar los pedidos considerados sólo a los que cumplan estos requisitos.

source: is required before you can proceed.
es_es: es necesario antes de que pueda proceder.

source: With the Token of Trust® ID Verification plugin for WordPress and WooCommerce, you can quickly connect to the most powerful identity verification platform in the world. Easily add a reusable age verification and identity verification process to any WordPress website or WooCommerce checkout to comply with the law and keep your customer's data safe.
es_es: Con el plugin Token of Trust® ID Verification para WordPress y WooCommerce, puedes conectarte rápidamente a la plataforma de verificación de identidad más potente del mundo. Añade fácilmente una verificación de edad y un proceso de verificación de identidad reutilizables a cualquier sitio web de WordPress o a la caja de WooCommerce para cumplir con la ley y mantener seguros los datos de tus clientes.
